[
  {
    "termo": "A prepito",
    "definicion": "Subir a peito unha costa.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Abalixar",
    "definicion": "Andar bulindo sen parar.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Abandixar",
    "definicion": "Andar bulindo sen parar.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Acarqueñado",
    "definicion": "Agochado en mala postura, en crequenas.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Achacir",
    "definicion": "Facer.",
    "exemplos": "<em>Teño tanto que achacir que non me dá o tempo.</em>",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Acutifar",
    "definicion": "Empurrar a alguén.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Adral",
    "definicion": "Táboa que se lle engade ao carro por riba da súa estrutura para poder cargalo máis.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Alamia / allanta",
    "definicion": "Aro de ferro que bordeaba a roda do carro.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Albar",
    "definicion": "Especie de faba plana con forma de moa.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Amerodo",
    "definicion": "Albedro, froito do <em>arbutus unedo</em> ou érbedo. Froito de inverno redondo de cor vermella por fóra e amarelo por dentro.",
    "exemplos": "- <em>Non comades amerodos, que vos emborrachades!</em><br><br>- <em>«(…) Compóñenche enfeites belos <br> pingas de choiva nas herbas, <br> amerodos nos camiños, <br> acios nas mestas cepeiras, <br> carrabouxos nos carballos… (...)»</em>. <br>Florencio Delgado Gurriarán, poema <em>Valdeorras.</em>",
    "argumentario": "<p>Este termo aparece nos dicionarios como froito da <em>amorodeira</em>, o que en castelán sería <em>fresa</em>. A peculiaridade aquí é que se usa para o froito dos érbedos, arbustos salvaxes.\nAlgúns investigadores recoñecen este termo tal e como se coñece en Valdeorras, é o caso de Xoán Cuveiro Piñol que o localiza en Ourense ou Francsico Porto Rey. Dentro de Valdeorras atopamos variantes como <em>amorodo</em> ou <em>merodo</em>.</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Amorgallado",
    "definicion": "Empapado e sucio.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Apeladeiro",
    "definicion": "Parte do carro que apreta as treitoiras contra o eixe do carro.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Argana",
    "definicion": "Semente seca dunha herba dos prados.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Argueiro",
    "definicion": "Cando tiñas un lixo (argueiro) nun ollo, metíanche nel unhas sementes secas dunha planta chamada galo cristo e montando a pálpebra superior sobre a inferior, dicíase a seguinte frase: “santa, santana quítame esta argana. Santo, santeiro quítame este argueiro”.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Aricar",
    "definicion": "Pasar o arado entre dous regos plantados para botar a terra contra as plantas e quitar as herbas.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Arimar",
    "definicion": "Arrimar.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Arreborcallarse",
    "definicion": "'Revolcarse' alguén nun sitio (no chan, na lama...). Tamén se di: botarse a arreborcallois (a voltas) por unha pendente abaixo.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Arreborcallois",
    "definicion": "Voltas. Botarse a arreborcallois.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Arrelampar",
    "definicion": "Cando as árbores quedan coas follas medio murchas pola proximidade do lume. Ou cando na época da recollida das castañas as follas están medio secas pola calor. Ou calquera planta cando se lle agachan as follas e as flores coas altas temperaturas e a falta de rega.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Arrepazar",
    "definicion": "Arrincar as herbas ou calquera outra planta sen ser de raíz.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Arrizar",
    "definicion": "Denteira producida por comer unha froita verde.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Asombrar",
    "definicion": "Agobiar a alguén, non deixar respirar por estar enriba dun.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Asucar",
    "definicion": "A mesma operación que aricar, pero feita a man (cunha aixada ou un sacho).",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Atafanado",
    "definicion": "Abrigado.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Avisedo",
    "definicion": "Terreo no que non acostuma dar o sol, sombrío.",
    "exemplos": "- <em>Todo o que plantes no avisedo morrerá por falla de sol.</em><br><br>-<em>«(...) No soalleiro louro de laranxas, <br> roxo de balsaís e sangradeiros, <br> doce de mel, cinsento de oliveiras…. <br> e a tanger os axóuxeres dos conchos <br> e broslado de felgas, no abisedo.(...)»</em> <br>Florencio Delgado Gurriarán, poema <em>Saúdo a Otero Pedrayo</em>.",
    "argumentario": "<p>A forma aceptada pola Real Academia Galega é <em>Avesedo</em> coa variante <em>avesío</em> e todo apunta a que se trata da canónica, mentres que a forma <em>avisedo</em> é unha forma dialectal da comarca de Valdeorras.</p>\n<p>No dicionario de Carré Alvarellos aparece como <em>declive de un monte hacia la parte norte</em>, definición que nos daría a pista do significado deste substantivo. Francisco Cobo Rodríguez recolle as variantes <em>avesío</em> e <em>avisíu</em>. Concepción Álvarez Pousa catalógaa como unha influencia externa ao valdeorrés.</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Azurrugullar",
    "definicion": "Envolver unha cousa de mala maneira e moi arrugada.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Babeco",
    "definicion": "Persoa que ten ou manifesta no seu comportamento pouca ou ningunha intelixencia.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Baloco",
    "definicion": "Pau que se usa a modo de caxato.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Bañadeira",
    "definicion": "Recipiente con forma de artesa onde se adoba a carne para facer os chourizos.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Barfa",
    "definicion": "Fío da vaina da xudía cando xa non está tenra.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Bargo",
    "definicion": "Pedra grande usada como peche das fincas.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Baxola",
    "definicion": "Casca ou vaíña seca de determiandas leguminosas.",
    "exemplos": "<em>Fixen un caldo de baxolas.</em>",
    "argumentario": "<p>Esta palabra aparece recollida co significado de papo por Eligio Rivas Quintas. Noutros autores, Eladio Rodríguez González, Xosé Luís Franco Grande ou Constantino García González, aparece como variante de <em>baxa</em>. Eles si que a definen como <em>casca, vaíña tenra das legumes</em> igual que recolle o dicionario da Real Academia.</p>\n<p>Na escoita, atopamos tres cuestións importantes: refírese a unha tipoloxía de feixón concreta, a un estado determinado: <em>seca</em> e a un uso concreto: <em>caldo de baxolas</em></p>\n<p>En Valdeorras tamén atopamos o termo <em>baxola</em> empregado como alcume.</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Berxel",
    "definicion": "Arte de pesca con rede.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Borrallo",
    "definicion": "Brasas da lareira ou da cociña de ferro.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Broza",
    "definicion": "Lixo ou partícula pequena de suciedade que se quita da roupa, pelo, tea.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Choupín",
    "definicion": "Cogomelo comestible, con sombreiro cuberto de escamas pardas,interior laminado e pé delgado cun anel móbil.",
    "exemplos": "- <em>Os choupíns sonche dos cogomelos que máis me gustan.</em><br><br>- <em>«(...)¡Andar o «bago relú», <br> ós hérbedos i os choupís, <br> e deitarse ó «ventestate» <br> ó xeito dos lampantís! (...)”»</em>. <br>Florencio Delgado Gurriarán, poema <em>Córgomo de Valdeorras</em>.",
    "argumentario": "<p>Esta palabra non parece de uso exclusivo de Valdeorras pero si que ten unha fonda pegada na fala da comarca. Aparece en varios dicionarios coa acepción de <em>fungo</em> ao lado de acepcións como <em>foguete</em> ou <em>tipo de medida</em>.</p>\n<p>Xosé Luís Franco Grande recóllea nun epistolario entre Florencio e Laureano Prieto quen viviu parte da súa vida na comarca de Viana do Bolo. Marisa Castro e Luís Freire, nunha guía de setas, localizan a palabra no veciño concello de Quiroga, e Benigno Fausto Galdo, recolle a palabra como propia da nosa comarca.</p>\n<p>Se revisamos outros autores galegos vemos que foi usada por varios con dispar procedencia: Ramón Otero Pedrayo (Ourense), Francisco Barxa Iglesias (Vilardevós), Lois Tobío Campos (Brión) e Camilo Cao Martínez (Celanova).</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Cochar",
    "definicion": "1: No xogo dos birlos, non chegar a bóla ata a liña de sinal. <br>2: No xogos das bólas facer un mal lanzamento.",
    "exemplos": "- <em>Cochaches, esta partida gáñoa eu.</em><br><br>- <em>«(...) En Córgomo non cochamos<br>nin cos bolos, nin cás mozas. (...)»</em>.<br> Florencio Delgado Gurriarán, poema <em>Córgomo de Valdeorras.</em>",
    "argumentario": "<p>Este termo aparece nalgúns dicionarios antigos de galego co significado de: <em>tapar, cubrir, quitar a maleza, retirar do lume</em>, etc. A recollida co significado relativo ao xogo foi feita por Xosé Lois Franco Grande en Valdeorras e por Elixio Rivas Quintas en Viana do Bolo. Máis recentemente, Concepción Álvarez Pousa e Francisco Cobo Rodríguez acéptanna en sendos artigos como unha palabra propia da comarca de Valdeorras.</p>\n<p>Nos versos de Florencio atopamos as dúas acepcións, como xogo <em>fallido que non chega a bo termo</em> e co significado extendido de <em>fallar, non atinar nalgo</em>.</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Estordegado",
    "definicion": "Calidade do que non está recto, retorto.",
    "exemplos": "- <em>Os troncos dalgunhas árbores poden aparecer estordegados, retortos, por influencia externa.</em><br><br>- <em>“(...) estordegados <br> no derradeiro <br> pulo da morte <br> erguen ao ceio <br> as irtas gallas (...)”.</em><br> Florencio Delgado Gurriarán, poema <em>O Souto morto</em>.",
    "argumentario": "<p>Este adxectivo aparece na obra de Florencio referido aos <em>castiñeiros</em> ou <em>castiros</em>, indicando cando un tronco está retorto e non mantén a súa forma orixinal.</p>\n<p>Esta forma aparece recollida nos dicionarios de Leandro Carré Alvarellos e de Luís Aguirre del Río, aínda que é máis significativa a súa presenza no <em>Catálogo de voces y frases de la lengua gallega</em> de Frei Martín Sarmiento. Se imos á presenza na literatura atopámola usada por Cotarelo Valledor autor nado en Asturias, ou Antón Tovar, nado na Limia. Parece unha palabra coa mesma orixe que a forma portuguesa <em>estortegar</em>.</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Froxar",
    "definicion": "Movemento que se fai cara atrás.",
    "exemplos": "- <em>Ía a cabalo e tivo que froxar para coller de novo o camiño, deixárao atrás.</em><br><br>- <em>“(...)Non sábelo que é froxar <br> nin sábelo que é rousar… <br> ¿E chámaste carreteiro? <br> ¡Sonche ganas de falar! (...)”.</em> <br>Florencio Delgado Gurriarán, poema <em>Córgomo de Valdeorras</em>.",
    "argumentario": "<p>Na meirande parte dos dicionarios esta palabra aparece co significado de <em>afrouxar, deixar de estar apertado</em>. En García González aparece co signicado de <em>camiñar cara atrás as vacas</em>, o que nos conduce cara o significado que ofrece Concepción Álvarez Pousa de <em>xirar cara atrás co carro</em>.</p>\n<p>O que queda claro no uso por parte de Florencio é que refire unha acción que realiza o carro ou que se lle fai ao carro no proceso da súa construción.</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Gandaia",
    "definicion": "Reunión social na que hai música e baile, festa, foliada.",
    "exemplos": "- <em>A noite de San Xoán sempre vai de gandaia a Baxeles, haiche moita festa alí.</em><br><br>- <em>«(...) ao chega-la noite <br> de tornar se lembra <br> porque ten gandaia <br> e non quer perdela.(...)»</em>.<br> Florencio Delgado Gurriarán, poema <em>Muiñada</em>.",
    "argumentario": "<p>Termo recollido pola RAG como <em>gandaina</em> co significado de <em>diversión buliciosa</em>. A palabra presente na nosa fala perdeu ese -n- intervocálico na derradeira sílaba.\nNa maioría dos dicionarios consultados atopamos <em>gandaia</em> ou <em>gandaya</em> co significado de <em>tuna</em>. Constantino García González recolle <em>gandaina</em> co significado de <em>diversión</em> en Valdeburón (León) e A Capela (A Coruña). Xosé Filgueira Valverde recolle o verbo <em>gandaiar</em> como <em>vagabundear ou folgar</em>.</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Libradura",
    "definicion": "Expulsar a placenta a vaca.",
    "exemplos": "",
    "argumentario": "",
    "status": "revision",
    "usuarios": "Modesto"
  },
  {
    "termo": "Niallo",
    "definicion": "Niño, construción que fan as aves para poñer os ovos e criar",
    "exemplos": "- <em>As aves adoitan facer os niallos con pauciños pequechos, plumas e herbas</em><br><br>- «<em>(...) O niallo de mostaceiras <br> do chanteiro das Cortiñas <br> ten areas i un sapiño…<br> ¡Que se amolen as formigas! (...)</em>». <br>Florencio Delgado Gurriarán, poema <em>Córgomo de Valdeorras</em>.",
    "argumentario": "<p>Parece que <em>niallo</em> convive de forma activa na fala coa forma <em>niño</em>. Malia parecer un diminutivo ou despectivo do segundo, en realidade úsase como sinónimo.</p>\n<p>Todo indica que é propia desta zona, xa que non aparece nos dicionarios nin léxicos tradicionais. Só Eligio Rivas Quintas recolle a forma indicando que é valdeorresa. Alén disto, no Tesouro Informatizado da Lingua Galega só aparece relacionada coa obra de Florencio Delgado Gurriarán.</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Ralbar",
    "definicion": "1: Movemento vertical dun obxecto ou persoa, chimpo.<br>2: Subir por unha superficie usando as mans e pés, gabear.",
    "exemplos": "- <em>Se ralbades ese muro para entrar podedes caer.</em><br><br>- <em>“(…)Os bolos ralban louxados, <br> a bola ralba penedos… <br> ¡É que xogan, mau a mau, <br> o Severino i o Ferros! (...)”. </em> <br>Florencio Delgado Gurriarán, poema <em>Córgomo de Valdeorras</em>.",
    "argumentario": "<p>O termo aparece en varios dicionarios co significado de <em>saltar</em>, en Eladio Rodríguez González ou en Xosé Luís Franco Grande. Francisco Cobo Rodríguez localízaa nos concellos do Barco, Carballeda e Rubiá.</p>\n<p>Atopamos un exemplo deste uso no ourensán Xosé Cid Cabido, nado en Xunqueira de Ambía. Concepción Álvarez Pousa recolle o significado de <em>correr ás presas</em>, propio da zona de Viana. Tamén se recolle un significado distinto, acepción 2, na que o siginificado se achega a <em>gatuñar</em> no concello da Rúa.</p>",
    "status": "published",
    "usuarios": ""
  },
  {
    "termo": "Reco/a",
    "definicion": "Mamífero artiodáctilo do grupo dos suídos, de corpo groso, cabeza e orellas grandes, fuciño estreito e patas curtas que se cría especialmente para aproveitar o seu corpo na alimentación humana.",
    "exemplos": "<em>Este ano para a matanza había tres recos.</em>",
    "argumentario": "<p>Esta palabra aparece recollida por Anibal Otero e Eligio Rivas co significado de porco. Este último tamén a relaciona co termo reco teixo referíndose ao teixugo ou porco teixo. Noutros autores como Constantino Garcia ou X. L. Franco Grande aparece como variante de leitón.</p>",
    "status": "revision",
    "usuarios": "Marga"
  }
]